mafredri/zsh-async
Tarrasch/zsh-autoenv
sindresorhus/pure
zsh-users/zsh-completions
zsh-users/zsh-history-substring-search
chrissicool/zsh-256color
robbyrussell/oh-my-zsh path:plugins/vi-mode
robbyrussell/oh-my-zsh path:plugins/vscode
robbyrussell/oh-my-zsh path:plugins/emoji
paulirish/git-open
pigmonkey/notes.sh
MichaelAquilina/zsh-history-filter
